<html>
<body>
<div class="blok">Порядок проставления апостиля в Республике Узбекистан</div>


<p>В марте 2011 года Олий Мажлисом Республики Узбекистан принят Закон «О присоединении Республики Узбекистан к Конвенции, отменяющей требование легализации иностранных официальных документов (Гаага, 5 октября 1961 года)» и депозитарию Конвенции – Министерству иностранных дел Нидерландов – направлено уведомление о присоединении Республики Узбекистан к указанной Конвенции.</p>
<p>В соответствии со ст.11 и ст.12 Конвенции, после оформления необходимых организационных процедур Конвенция для Республики Узбекистан вступит в силу 15 апреля 2012 года.</p>
<p>Конвенция, отменяющая требование легализации иностранных официальных документов, заключена в г.Гааге (Нидерланды) 5 октября 1961 года государствами-участниками Гаагской конференции по международному частному праву и открыта для присоединения всех заинтересованных стран.</p>
<p>Согласно Конвенции, её положения действительны лишь в отношениях Республики Узбекистан с другими государствами-участниками Конвенции, которые не выскажут возражений по присоединению Республики Узбекистан к Конвенции в течении шести месяцев после получения уведомления от депозитария Конвенции о присоединении Республики Узбекистан.</p>
<p>В настоящее время участниками Конвенции являются более 100 государств мира.</p>
<p>Гаагская конвенция – международная конвенция, отменяющая требование легализации иностранных официальных документов только для стран её участниц.</p>
<p>Конвенцией установлен специальный знак (штамп), проставляемый на официальные документы, созданные в одном государстве и подлежащие передаче в другое государство, заменяющий процедуру консульской легализации, — апостиль.</p>
<p>Документы, заверенные апостилем в одном из государств-участников Конвенции, должны приниматься в другом государстве-участнике Конвенции без каких-либо ограничений.</p>
<p>Государства-участники Конвенции взаимно отказываются от требования консульской легализации официальных документов, которые были совершены на территории одного из договаривающихся государств и должны быть представлены на территории другого договаривающегося государства.</p>
<p>В отношениях Республики Узбекистан с государствами-участниками Конвенции, высказавшими возражения по присоединению Республики Узбекистан к Конвенции, а также с государствами, не являющимися участниками данной Конвенции, будет, как и прежде, применяться процедура консульской легализации документов.</p>
<p>В целях реализации положений Конвенции, отменяющей требование легализации иностранных официальных документов, 5 июля 2011 года Президентом Республики Узбекистан принято Постановление №ПП-1566 «О мерах по реализации положений Конвенции, отменяющей требование легализации иностранных документов».</p>
<p>Постановлением определены органы, обладающие полномочиями на проставление апостиля в Республике Узбекистан:</p>

<p><LI>-Министерство юстиции Республики Узбекистан – на официальных документах, исходящих из судов, органов и учреждений юстиции;</p>
<p><LI>-Генеральная прокуратура Республики Узбекистан – на официальных документах, исходящих из органов прокуратуры, следствия и дознания;</p>
<p><LI>-Государственный центр тестирования при Кабинете Министров Республики Узбекистан – на официальных документах, исходящих из организаций сферы образования и науки;</p>
<p><LI>-Министерство иностранных дел Республики Узбекистан – на всех иных официальных документах. </p>
<p>Под официальными документами для целей Конвенции понимаются:</p>
<p><LI>- документы, исходящие от органа или должностного лица, подчиняющихся юрисдикции государства, включая документы, исходящие от прокуратуры, секретаря суда или судебного исполнителя;</p>
<p><LI>- административные документы (в частности, свидетельства о регистрации актов гражданского состояния и др.);</p>
<p><LI>- нотариальные акты;</p>
<p><LI>- официальные пометки, такие, как отметки о регистрации; визы, подтверждающие определённую дату; заверения подписи на документе, не засвидетельствованном у нотариуса.</p>
<p>Конвенция не распространяется на:</p>
<p><LI>- документы, совершённые дипломатическими или консульскими агентами;</p>
<p><LI>- административные документы, имеющие прямое отношение к коммерческой или таможенной операции.</p>
<p>Конвенция, по её буквальному смыслу, не распространяется также на документы, не являющиеся официальными (то есть не исходящие от государственных органов и не имеющие нотариального удостоверения). Например, апостиль не проставляется на коммерческих письмах зарубежных фирм.</p>
<p>В процессе проставления апостиля будут задействованы только центральные органы минюста, генпрокуратуры, МИД и Государственный центр тестирования. Консульские загранучреждения Республики Узбекистан в процедуре проставления апостиля участвовать не будут.</p>
<p>Дополнительную информацию по данному вопросу можно получить на веб-сайте Гаагской Конференции по международному частному праву по адресу: <a>www.hcch.net/index_en.php?act=conventions.text&cid=41</a>.</p>

</body>

</html>