<style>

.tekst {	color:#666;
	 /*граница блока*/	}
</style>
<P align=center><STRONG>  &nbsp;</STRONG></P>
<table  id="steps" width="750" align="center" >
 <tr>
    <td>
<div class="tekst">
<H3 align=center><FONT size=3>Виза в Узбекистан</FONT></H3>
<P align=center><STRONG>Страница формы визовой анкеты &nbsp;</STRONG></P>
<P align=center><U>Системные требования:</U></P>
<DIV align=left>
<UL>
<LI>Используемый интернет-браузер должен поддерживать 128-битное шифрование данных.
<LI>В случае использования интернет-браузера Internet Explorer, рекомендуется использовать браузер версии 8.0 либо выше.
<LI>В случае использования интернет-браузера Mozilla Firefox, рекомендуется использовать браузер версии 3.0 либо выше.
<LI>В случае использования интернет-браузера Opera, рекомендуется использовать браузер версии 10 либо выше.
<LI>Для корректного отображения содержимого на сайте необходимо разрешить браузеру использовать JavaScript сценарии.
<LI>Для просмотра и распечатки сохраненной анкеты необходимо чтобы на вашем компьютере была установлена программа Adobe Acrobat Reader версии 5.0 либо выше.</LI></UL>
<H3 align=center><FONT size=2><U>Как заполнять форму:</U></FONT></H3>
<OL>
<LI>Заполните поля в соответствии с названиями. Необходимо ответить на все вопросы.&nbsp;
<LI>Персональную информацию (Ф.И.О.) вводите только английскими буквами. Вместо букв типа Ã, Ö, â, ç, ğ, ñ, ü, ş вводите A, O, a, c, g, n, u, s.
<LI>Введенную информацию проверяйте на точность.
<LI>Для заполнения формы следующему лицу (для групп или при одинаковых визовых данных, до 10-и лиц) нажмите кнопку Добавить следующего лица (для группы).
<LI>Нажмите кнопку <STRONG>Печать</STRONG> для&nbsp;сохранения и распечатки&nbsp;заполненную форму.&nbsp;&nbsp;
<LI>Распечатайте анкету в Adobe Acrobat и предоставьте ее в дипломатическое представительство Республики Узбекистан.
<LI>При надлежащем заполнении анкеты, каждая страничка отмечается (<img src="images/checked.png">)зеленой галочкой в углу. Красный крестик (<img src="images/error.png">)указывает на незаполненность страницы, недостаточность информации, либо наличие ошибок в нем.
В таком случае необходимо заново заполнить страницу и подтвердить правильность ввода нажатием соответствующей кнопки.
<LI>Вы можете оставить своё мнение о системе  в <a href="?action=contact">«Обратная связь»</a> или направляйте на адрес info@mfa.uz.
<H3 align=center><FONT size=2><a href="?action=vvod">«ДАЛЕЕ»</a>

</div>
</td>
</tr>
</table>




