<html>



<body>
<div class="blok">Сертификат на возвращение в Республику Узбекистан</div>


<p>Сертификат на возвращение в Республику Узбекистан является документом, наделяющим правом на въезд в Республику Узбекистан граждан Республики Узбекистан и лиц без гражданства, временно находящихся за границей, и выдается в случае утери (порчи) их проездного документа за границей (паспорта гражданина Республики Узбекистан, удостоверения гражданина РУ, не достигшего 16-летнего возраста, удостоверения лица без гражданства).</p>
<p>Сертификат на возвращение оформляется также гражданам Республики Узбекистан в случае окончания срока действия их паспортов в ходе пребывания зарубежом.</p>
<p>Кроме того, сертификат может быть выдан лицам, достигшим 16-летия в ходе пребывания за границей и находящимся там на основании паспортов родителей и других законных представителей.</p>
<p>При необходимости подтверждения личности заявителя, в связи с отсутствием у него проездного документа, сертификат выдается лишь по получении соответствующего подтверждения органов внутренних дел РУ, выдавших паспорт или удостоверение лица без гражданства. С учетом этого, срок оформления сертификата на возвращение может занять до 5 рабочих дней, в зависимости от полноты данных, представленных заявителем в консульское загранучреждение.</p>
<p>Обращения по поводу утери (порчи) документа, удостоверяющего личность гражданина Республики Узбекистан или лица без гражданства, осуществляются лично заявителями в дни и часы приема консульских загранучреждений Республики Узбекистан.</p>
<p>Для получения сертификата в консульское учреждение необходимо представить следующие документы:</p>
<p><LI>- заполненную электронную <a href="?action=vvod">анкету-заявление</a>;</p>
<p><LI>- просроченный/испорченный паспорт/ удостоверение лица до 16-лет/ удостоверение ЛБГ;</p>
<p><LI>- две фотографии (35х45мм);</p>
<p><LI>- по две фотографии на каждого, вписываемого в сертификат ребенка (35x45мм); </p>
<p><LI>- копию карточки на ПМЖ страны пребывания (если имеется);</p>
<p><LI>- подтверждение соответствующей организации, в которой заявитель работает, находится на учебе, лечении либо в командировке;</p>
<p><LI>- консульский сбор установленного размера;</p>
<p><LI>- обратный предоплаченный конверт (в случае необходимости).</p>

<p>Дополнительно, в случае отсутствия проездного документа заявителя, в связи с утерей либо кражей, представляются:</p>
<p><LI>- копия утерянного/украденного паспорта (если имеется); </p>
<p><LI>- другой документ, удостоверяющий личность заявителя, выданный компетентными органами Республики Узбекистан (свидетельство о рождении РУ, диплом об окончании ВУЗа в РУ, водительское удостоверение РУ);</p>
<p><LI>- официальный документ компетентных органов страны пребывания, подтверждающий обращение заявителя с заявлением об утере проездного документа;</p>
<p><LI>- подтверждение махаллинского комитета или товарищества собственников жилья по месту жительства заявителя о наличии прописки заявителя в Республике Узбекистан с указанием номера его паспорта и других паспортных данных.</p>

Примечание:</p>

<p>По прибытию в Узбекистан лицо, которому был выдан сертификат на возвращение, обязано сдать сертификат в органы внутренних дел по месту постоянного проживания для оформления нового паспорта.</p>


</body>

</html>