<html>
<head>
	<title>Сворачиваемые блоки</title>
	<meta http-equiv="Content-Language" content="ru" />
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<link rel="shortcut icon" type="image/x-icon" href="favicon.ico" />
	<link rel="stylesheet" media="screen" type="text/css" href="css/vio.css" />
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/vio.js"></script>
</head>
  <div class="blok">Наиболее часто задаваемые вопросы </div>
<body>

     <h2 align="center">Вопросы общего характера</h2>
<div id="content">
<div class="post">
  <div class="title"><h3>1.Какие виды обращений граждан Республики Узбекистан могут поступать в консульские учреждения Республики Узбекистан?</h3></div>
	<div align="justify" class="entry">
	 <p>В рамках своей компетенции консульские должностные лица осуществляют нотариальные действия, регистрацию актов гражданского состояния, участвуют в рассмотрении вопросов гражданства Республики Узбекистан. Наряду с защитой прав и представлением законных интересов граждан Республики Узбекистан, находящихся за границей, они информируют их о действующих в иностранном государстве законах и правилах пребывания, дают им необходимые рекомендации, принимают соответствующие меры по обеспечению безопасности при возникновении чрезвычайных ситуаций, а в случае необходимости - и эвакуации из страны.</p>
	<p>Правовой статус граждан Республики Узбекистан за рубежом определяется в первую очередь законодательством государства их пребывания. Большое значение при этом имеют положения консульских конвенций и договоров о правовой помощи по гражданским, семейным и уголовным делам.</p>
	<p>Консульская служба Республики Узбекистан призвана быть в максимально возможной степени приближенной к человеку, нацеленной на обеспечение его прав и интересов. Она стремится гибко реагировать на события и инциденты, своевременно предоставлять необходимую информацию и оказывать защиту и помощь гражданам Республики Узбекистан, оказавшимся в сложной ситуации. Эффективность этой работы, тем не менее, не может быть обеспечена без ответственного подхода самих граждан к вопросам своего пребывания за рубежом.</p>
	 </div>
	 </div>
  <div id="content">
<div class="post">
  <div class="title"><h3>2.Как можно получить справку о непринадлежности к гражданству Республики Узбекистан?</h3></div>
	<div align="justify" class="entry">
	 <p>В соответствии с требованиями законодательства Республики Узбекистан для получения справки об отсутствии судимости заявителю необходимо представить собственноручно  заполненную анкету-заявление в 2-х экземплярах, которую необходимо заверить у нотариуса (для тех, кто проживает на территории СНГ). Анкета-заявление граждан, проживающих в странах дальнего зарубежья – заверяется консулом Республики Узбекистан). При этом дети в возрасте от 14 до 18 лет должны подтвердить свое согласие личной подписью в анкете. К анкете-заявлению прилагаются также 2 фото.</p>
	<p>При сдаче в консульское учреждение Республики Узбекистан за рубежом анкеты-заявления для получения справки о непринадлежности к гражданству Республики Узбекистан взимается консульский сбор и сборы в счет возмещения фактических расходов.</p>
	 </div>
	 </div>
    <div id="content">
<div class="post">
  <div class="title"><h3>3.Что такое легализация документов и каков порядок её осуществления?</h3></div>
	<div align="justify" class="entry">
	 <p>Легализация — это подтверждение соответствия документов законодательству государства их происхождения с целью их использования в международном общении. Она представляет собой свидетельствование подлинности подписи должностного лица и печати государственного учреждения.</p>
	<p>Документы, составленные на территории одного государства, принимаются к рассмотрению на территории другого государства при условии их легализации в установленном порядке, если иное не предусмотрено законодательством государств или положениями международных договоров, отменяющих процедуру легализации, участниками которых они являются.</p>
	<p>Консульские загранучреждения Республики Узбекистан  легализуют документы, составленные  на территории государств, которые входят в их консульский округ.</p>
	<p>Документы, составленные на территории Республики Узбекистан, подлежат легализации в Министерстве иностранных дел Республики Узбекистан.</p>
	<p>      В рамках стран СНГ действует Конвенция о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, подписанная в г.Минске 22.01.1993 года (Армения, Беларусь, Казахстан, Кыргызстан, Молдова (с оговоркой), Российская Федерация, Таджикистан, Туркменистан, Узбекистан и Украина). В соответствии со статьей 13 вышеупомянутой Конвенции «документы,  которые на  территории одной  из Договаривающихся Сторон изготовлены  или засвидетельствованы  учреждением или  специально на то уполномоченным лицом в пределах их компетенции и по установленной форме и  скреплены гербовой  печатью, принимаются  на территориях других Договаривающихся Сторон без какого-либо специального удостоверения».</p>
	 </div>
	 </div>
 <div id="content">
<div class="post">
  <div class="title"><h3>4.Каков порядок истребования документов из Узбекистана?</h3></div>
	<div align="justify" class="entry">
	 <p>Для истребования документов из Республики Узбекистан граждане Республики Узбекистан, иностранные граждане и лица без гражданства  могут обращаться как в архивные органы Республики Узбекистан непосредственно, так и в дипломатические представительства и консульские учреждения Республики Узбекистан за границей.</p>
	<p>При обращении в дипломатическое представительство или консульское учреждение Республики Узбекистан в государстве своего пребывания обращающееся лицо заполняет анкету установленной формы на каждый истребуемый документ в двух экземплярах, а также оплачивает соответствующий консульский сбор и сборы в счет возмещения фактических расходов.</p>
	<p>Не подлежат истребованию, пересылке или вывозу за границу подлинники трудовых и пенсионных книжек, военные билеты.</p>
	<p>Не могут быть истребованы также повторные свидетельства о заключении брака, в случае если брак расторгнут, а также свидетельства о рождении на умерших. Свидетельства о рождении несовершеннолетних лиц истребуются их законными представителями. Свидетельства о смерти могут быть истребованы родственниками умерших или юридическими лицами для официальных целей.</p>
	<p>Практика свидетельствует, что осуществление запросов об истребовании из Республики Узбекистан документов об образовании (аттестатов, дипломов и выписок из них) осуществляется значительно эффективнее при личном обращении заинтересованных лиц непосредственно в учебные заведения. Необходимым условием является возмещение всех расходов, связанных с поиском личного дела в архивах, изготовлением дубликата документа, его заверением и пересылкой заявителю.</p>
	 </div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>5.Каковы дальнейшие действия граждан Узбекистана после принятия ими гражданства иностранного государства?</h3></div>
	<div align="justify" class="entry">
	 <p>В связи с тем, что в соответствии с законодательством Республики Узбекистан за лицом, являющимся гражданином Республики Узбекистан, не признается принадлежность к гражданству иностранного государства, гражданам Узбекистана, принявшим гражданство иностранного государства необходимо сначала определиться с выбором одного из гражданства.</p>
	<p>В случае выбора гражданства иностранного го государства, гражданам, постоянно проживающим за рубежом  необходимо обратиться в консульское загранучреждение  Республики Узбекистан в стране их пребывания с письменным заявлением о выходе из гражданства и предоставлением следующих документов:<br>
•	ксерокопия всех листов паспорта гражданина Республики Узбекистан, где имеются отметки, а также стр. с паспортными данными и фотографией паспорта иностранного государства (в случае если является гражданином иностранного государства);<br>
•	подробная автобиография, написанная в хронологическом порядке;<br>
•	анкета-заявление о выходе из гражданства установленной формы;<br>
•	4 фото (цветного изображения размером 45х55 мм);<br>
•	при наличии детей в возрасте от 14 до 18 лет и их желании выхода из гражданства вместе с родителями необходимо их письменно оформленное согласие;<br>
•	при оформлении выхода из гражданства Республики Узбекистан родителя вместе с несовершеннолетними детьми, один из которых остается гражданином Узбекистана, необходимо согласие родителя–гражданина Узбекистана на выход из гражданства его детей;<br>
•	копия квитанции об уплате консульских сборов и сборов в счет возмещения фактических расходов.<br>
</p>
	 </div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>6.Возможно ли находясь  за рубежом с целью временного пребывания, т.е. имея разрешение компетентных органов Узбекистана на временный выезд за рубеж, получить их разрешение на постоянное место жительства за рубежом, не выезжая из страны?</h3></div>
	<div align="justify" class="entry">
	 <p>Граждане Республики Узбекистан, имеющие разрешение компетентных органов Узбекистана на временный выезд за рубеж, могут обратиться в консульские загранучреждения Республики Узбекистан за получением их разрешения на постоянное жительство за рубежом  при условии, если заявители имеют легальный статус своего пребывания в  стране их нахождения.</p>
	<p>Для этого необходимо представить следующие документы:<br>
•	Заявление  в произвольной форме;<br>
•	Анкета-заявление установленного образца (у консула);<br>
•	Копия всех листов паспорта (включая пустые страницы);<br>
•	Свидетельство о рождении (или его нотариально заверенная копия);<br>
•	При наличии детей в возрасте от 14 до 18 лет и их желании выехать на ПМЖ вместе с родителями (или одним из них), то необходимо также представить их нотариально заверенное согласие в форме заявления;<br>
•	Свидетельство о браке (или его нотариально заверенная копия);<br>
•	Нотариально заверенное согласие родителей, а также супруга (и) (в случае  их смерти – то документы, подтверждающие смерть);<br>
•	При оформлении документов супруга (или супруги) вместе с несовершеннолетними детьми, то необходимо нотариально заверенное согласие второго родителя, даже в случае, если родители ребенка не состоят в браке;<br>
•	6 фото (также на каждого ребенка – в случае их оформления вместе с родителями);<br>
•	Копия квитанции об уплате консульских сборов и сборов на возмещение фактических расходов<br>
•	Другие документы (по запросу компетентных органов Республики Узбекистан)<br>
</p>
	 </div>
	 </div>
<h2 align="center">Вопросы по порядку оформления и обмена паспортов</h2>
<div id="content">
<div class="post">
  <div class="title"><h3>1.Где можно получить или обменять паспорт гражданам Узбекистана, выехавшим на постоянное место жительства за рубеж?</h3></div>
	<div align="justify" class="entry">
	 <p>Гражданам Республики Узбекистан, постоянно проживающим за границей, паспорт гражданина Республики Узбекистан выдается дипломатическими представительствами и консульскими учреждениями Республики Узбекистан за рубежом.</p>
	<p>При этом заявитель обращается в консульское учреждение Республики Узбекистан в той стране, где он состоит на постоянном консульском учете.</p>
	 </div>
	 </div>
	 <div id="content">
<div class="post">
  <div class="title"><h3>2.Какие документы необходимы для обмена паспорта гражданам Узбекистана, выехавшим на  постоянное место жительства за рубеж?</h3></div>
	<div align="justify" class="entry">
	 <p>В консульские загранучреждения Республики Узбекистан за рубежом для оформления паспорта гражданина Республики Узбекистан заявителям необходимо представить следующие документы исходя из цели обращения:</p>
	<p><strong>В связи с достижением 16-летнего возраста:</strong><br>
	•	Копия свидетельства о рождении (заверяется консулом на основании оригинала).<br>
•	Копия листов паспортов родителей, на которых имеются записи или отметки.<br>
В случае невозможности предоставления копии паспорта одного из родителей необходимо приложить копию соответствующего документа, в частности, свидетельства о смерти, о расторжении брака, справка органов внутренних дел о признании данного лица безвестно пропавшим и др.<br>
•	Форма №1  (заполняется заявителем в 1 экз.).<br>
•	Фото – 4 шт. (размером 35 х 45 мм).<br>
•	Заверенная копия листка убытия, в который вписан заявитель (для стран СНГ).<br>
•	Если один из родителей является иностранным гражданином, то необходимо предоставить легализованное (для стран СНГ нотариально заверенное) заявление иностранного родителя о согласии на получение ребенком паспорта гражданина РУ.<br>
•	Копия квитанции об оплате консульских сборов и сборов за возмещение фактических расходов.<br>
	</p>
	<p><strong>В связи с истечением срока, негодностью для использования и израсходованием листов паспорта,  предназначенных  для  виз  и  особых отметок:</strong><br>
	•	Копия листов паспорта, на которых имеются записи или отметки, в том числе стикер, подтверждающий выезд на ПМЖ с записью «Доимий яшашга чикишга рухсат берилди».<br>
•	Форма №1 (заполняется заявителем в 1 экз.).<br>
•	Фото  - 4 шт. (размером 35 х 45 мм).<br>
•	Заверенная копия листка убытия, а также страницы паспорта, где имеется штамп выписки из адреса в Республике Узбекистан (для стран СНГ) (заверяется консулом).<br>
•	Копия квитанции об оплате консульских сборов и сборов за возмещение фактических расходов.<br>
	</p>
	<p><strong>В связи с утерей:</strong><br>
	•	Копия паспорта (при наличии);<br>
•	Форма №1 (заполняется заявителем в 1 экз.);<br>
•	Фото – 4 шт.(размером 35 х 45 мм);<br>
•	Заявление с подробным указанием обстоятельства утери паспорта;<br>
•	Справка из правоохранительных органов страны пребывания об обращении заявителя по поводу утери паспорта;<br>
•	Копия квитанции об оплате консульских сборов и сборов за возмещение фактических расходов.<br>
	</p>
	<p><strong>В связи с переменой фамилии, имени, отчества:</strong><br>
	•	Копия листов паспорта, на которых имеются записи или отметки, в том числе стикера, подтверждающего выезд на ПМЖ с записью «Доимий яшашга чикишга рухсат берилди»;<br>
•	Форме №1 (заполняется заявителем в 1 экз.);<br>
•	Фото  - 4 шт.(размером 35 х 45 мм);<br>
•	Заверенная копия листка убытия, а также страницы паспорта, где имеется штамп выписки из адреса в Республике Узбекистан (для стран СНГ) (заверяется консулом);<br>
•	Копия свидетельства о браке, свидетельства о перемене фамилии, имени, отчества или другой документ, подтверждающий  изменения личных данных заявителя (заверяется консулом на основании оригинала);<br>
•	Копия квитанции об оплате консульских сборов и сборов за возмещение фактических расходов.<br>
	</p>
    <p>Документы на выдачу и обмен паспорта принимаются для оформления в течение одного месяца со дня достижения 16-летнего возраста и истечения срока действия паспорта, перемены фамилии по браку, соответственно. За превышение установленного срока обращения, с заявителя взимается дополнительный сбор.  При этом к документам необходимо приложить дополнительно письменное объяснение заявителя по поводу причин просрочки паспорта и несвоевременного обращения.    </p>
    <p>Фотографии для паспорта должны быть отпечатаны на качественной фотобумаге (производства Kodak, Agfa, Konica, Epson и др.) в анфас, без головного убора, при этом не допускается одежда с большим вырезом или декольте.</p>
	 </div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>3.Возможно ли получить или обменять паспорта гражданам Узбекистана, обучающимся за границей через консульские загранучреждения Республики Узбекистан?</h3></div>
	<div align="justify" class="entry">
	<p>Обучающиеся за границей граждане Республики Узбекистан, зарегистрированные компетентными органами иностранного государства в качестве студентов (учащихся) могут обращаться в консульские загранучреждения по вопросам обмена паспортов и проставления  в них разрешительной записи (р/з) для выезда за границу, в случае их невозможности выезда в Республику Узбекистан из-за непрерывности учебного процесса (финансовых возможностей и др. уважительным причинам).</p>
	<p>Необходимые документы для обмена паспорта и оформления р/з :<br>
•	Форма   №1 (заполняется заявителем в 1 экз.)<br>
•	Фото – 8 шт.<br>
•	Справка с места учебы (с заверенным переводом)<br>
•	Форма №30 (заполняется заявителем в 2 экз.)<br>
•	Справка отдела по делам обороны (по месту прописки в Республике Узбекистан) об освобождении от воинской службы, или копия военного билета.<br>
•	Копия квитанции об оплате консульских сборов и сборов в счет возмещения фактических расходов.<br>
</p>
<p>Однако при утере студентами паспортов за рубежом выдача им новых паспортов через консульские загранучреждения Узбекистана не предусмотрена. В таких случаях этим студентам оформляется свидетельство на возвращение  в РУ, и для получения новых паспортов они обращаются в органы внутренних дел по месту прописки.</p>
	</div>
	 </div>
	 <div id="content">
<div class="post">
  <div class="title"><h3>4.Куда может обратиться гражданин Республики в случае утери (порчи,  истечения) паспорта гражданина Республики Узбекистан и что нужно сделать, чтобы вернуться в Узбекистан?</h3></div>
	<div align="justify" class="entry">
	<p>Граждане Республики Узбекистан, временно находящиеся за рубежом и имеющие постоянную прописку в Республике Узбекистан, в случае утери (порчи,  истечения) национального паспорта могут обратиться консульские загранучреждения Республики Узбекистан в стране их пребывания, а в случае отсутствия таковых – в ближайшее к стране нахождения заявителя консульское загранучреждение Узбекистана для получения <strong>«сертификата на возвращение в Республику Узбекистан».</strong></p>
	<p>В случаях порчи либо истечения срока действия паспорта гражданина Республики Узбекистан, необходимо написать  заявление и предоставить:<br>
•	Оригинал паспорта;<br>
•	Фотографии в количестве 2 шт. размером 3х4см.;<br>
•	Квитанцию об оплате консульских сборов и сборов за возмещение фактических расходов.<br>
     В случаях утери паспорта гражданина Республики Узбекистан необходимо также написать заявление и предоставить:<br>
•	Копию паспорта (при наличии);<br>
•	Подтверждение прописки (при наличии);<br>
•	Справку из полиции об утере паспорта;<br>
•	Одну фотографию размером 3х4 см.,<br>
•	 а также другие документы, подтверждающие личность заявителя и его принадлежность к гражданству Республики Узбекистан (при наличии).<br>
	</p>
	</div>
	 </div>
	 <div id="content">
<div class="post">
  <div class="title"><h3>5.Какие меры необходимо предпринимать, если я стал жертвой торговли людьми (мошенников, сутенеров и др. непорядочных лиц) за рубежом?</h3></div>
	<div align="justify" class="entry">
	<p>Если гражданин Республики Узбекистан стал жертвой торговли людьми, он может обратиться за помощью в любое ближайшее дипломатическое и консульское учреждение Республики Узбекистан или в правоохранительные структуры страны пребывания.</p>
	<p>Следует неукоснительно помнить и никогда не обращаться за помощью к посредникам и сомнительным лицам! При их посредничестве Вы можете стать жертвой рабства (трудового и сексуального), их обмана, а в результате – остаться без средства к существованию и возвращению на родину, а также стать владельцем поддельных документов и соучастником различных правонарушений и преступлений.</p>
	<p>Никогда не отдавайте паспорта другим лицам, не поддавайтесь всяким обещаниям!</p>
	<p><a href='http://localhost/is_konsul_new/index.php?action=Adresa'>Контактные телефоны консульских загранучреждений Республики Узбекистан.</a></p>
	</div>
	 </div>
<h2 align="center">Вопросы ЗАГС</h2>
<div id="content">
<div class="post">
  <div class="title"><h3>1.Какие действия по вопросам  ЗАГС осуществляются консулом Республики Узбекистан за рубежом?</h3></div>
	<div align="justify" class="entry">
	<p>В соответствии со статьей 203 Семейного Кодекса Республики Узбекистан консулы  осуществляют регистрацию актов гражданского состояния граждан Республики Узбекистан, временно или постоянно проживающих за границей.</p>
	<p>     Регистрации путем составления записей подлежат  следующие акты гражданского состояния:<br>
а) рождение;<br>
б) заключение брака;<br>
в) расторжение брака;<br>
г) смерть.<br>
</p>
	 </div>
	 </div>
 <div id="content">
<div class="post">
  <div class="title"><h3>2.Какие документы необходимы для оформления свидетельства о рождении Республики Узбекистан на ребенка, родившегося  за рубежом?</h3></div>
	<div align="justify" class="entry">
<p><i>Если родители состоят в официальном браке</i> (возможна явка одного из родителей):<br>
•	Заявление матери или отца ребенка. <br>
•	Оригинал справки  медицинского учреждения о рождении ребенка или её заверенная копия.<br>
•	Паспорта родителей ребенка.<br>
•	Свидетельство о браке родителей ребенка или её заверенная копия. <br>
•	В случае, если один из родителей ребенка является гражданином иностранного государства, необходимо предоставить также нотариально заверенное согласие отца (или матери) ребенка, являющегося(ейся) гражданином (кой) иностранного государства на оформление свидетельства о рождении Республики Узбекистан и получение гражданства Республики Узбекистан.<br>
•	Оплата за возмещение фактических расходов.<br>
</p>
<p><i>Если родители состоят в гражданском браке</i>(в случае признания отцовства над ребенком) (явка обоих родителей обязательна):<br>
•	Совместное заявление родителей ребенка об установлении отцовства (установленная форма заявления у консула).<br>
•	Оригинал справки  медицинского учреждения о рождении ребенка или её заверенная копия.<br>
•	Паспорта родителей ребенка.<br>
•	В случае, если один из родителей ребенка является гражданином иностранного государства, необходимо предоставить также нотариально заверенное согласие отца (или матери) ребенка, являющегося (ейся) гражданином (кой) иностранного государства на оформление свидетельства о рождении Республики Узбекистан и получение гражданства Республики Узбекистан.<br>
•	Оплата за возмещение фактических расходов.<br>
</p>
<p><i>Если  мать ребенка является одиночкой</i> (в случае непризнания отцовства над ребенком) (явка матери обязательна):<br>
•	Заявление матери ребенка (установленная форма заявления у консула).<br>
•	Оригинал справки  медицинского учреждения о рождении ребенка или её заверенная копия.<br>
•	Паспорт матери ребенка.<br>
•	Оплата за возмещение фактических расходов.<br>
</p>
<p>После оформления свидетельства о рождении, консул вписывает  ребенка в паспорта родителей (граждан Узбекистана) или одного из них  (по усмотрению родителей). За это действие взимается оплата за консульские услуги и возмещение фактических расходов.</p>
    </div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>3.Какие документы необходимы для оформления свидетельства о смерти на гражданина Республики Узбекистан, скончавшегося за рубежом?</h3></div>
	<div align="justify" class="entry">
	<p>Для оформления свидетельства о смерти гражданина Республики Узбекистан необходимы следующие документы:<br>
•	Обращение заявителя (родственника, знакомого, представителей похоронных и других служб, и др.).<br>
•	Оригинал справки медицинского учреждения о смерти с указанием даты, места и причины смерти или её заверенная копия.<br>
•	Паспорт умершего или другой документ, подтверждающий его личность. </p>
    </div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>4.Можно ли зарегистрировать брак в консульских загранучреждениях Республики Узбекистан за рубежом и что для этого нужно?</h3></div>
	<div align="justify" class="entry">
	<p> В соответствии с законодательством Республики Узбекистан, регистрация  брака   гражданина  Республики  Узбекистан   с иностранным гражданином или лицом без гражданства производится  консулом в случаях, если заключение  брака признается законами того  государства, на  территории  которого  находится  консульское  учреждение,  а   также соглашением,  в  подписании  которого  участвовали  данное государство и Республика  Узбекистан,   или  если   это  соответствует   международным договорам.</p>
	<p>Перечень необходимых документов для регистрации брака гражданина Республики Узбекистан (явка обоих вступающих в брак граждан обязательна):<br>
•	Заявление лиц, вступающих в брак (установленная форма заявления у консула).<br>
•	Оригинал справки об отсутствии брака (жениха и невесты) или её копия, легализованная МИД Республики Узбекистан (для граждан Республики Узбекистан), МИД иностранного государства (для иностранных граждан).<br>
•	Паспорта вступающих в брак.<br>
•	Оплата за консульские услуги и возмещение фактических расходов.<br></p>
	</div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>5.Можно ли расторгнуть брак в консульских загранучреждениях Республики Узбекистан за рубежом и что для этого нужно?</h3></div>
	<div align="justify" class="entry">
<p>Гражданин  Республики  Узбекистан,  проживающий  за    пределами территории  Республики  Узбекистан,   вправе    расторгнуть    брак    с проживающим  за  пределами  территории  Республики  Узбекистан  супругом (супругой),  независимо  от  его  гражданства,   в    суде    Республики Узбекистан.</p>
<p>В случаях отсутствия между супругами имущественных споров и несовершеннолетних детей (в том числе усыновленных), то расторжение брака может производиться в консульских загранучреждениях Республики Узбекистан.</p>
<p>Перечень необходимых документов для регистрации расторжения брака гражданина Республики Узбекистан (явка обоих расторгающих брак граждан обязательна):<br>
•	Заявление о расторжении брака (установленная форма заявления у консула).<br>
•	Паспорта расторгающих брак.<br>
•	Свидетельство о заключении брака.<br>
•	Оплата за консульские услуги и возмещение фактических расходов.<br>
</p>
<p>Расторжение  брака  между  гражданами  Республики  Узбекистан  и иностранными гражданами  или  лицами  без  гражданства,  совершенное  за пределами    территории    Республики    Узбекистан    с     соблюдением законодательства соответствующего иностранного  государства,  признается действительным в Республике Узбекистан.</p>
	</div>
	 </div>
	 <div id="content">
<div class="post">
  <div class="title"><h3>6.Возможно ли поменять фамилию, имя или отчество находясь за рубежом и в каких случаях это делается?</h3></div>
	<div align="justify" class="entry">
	<p>Заявления   граждан   Республики   Узбекистан,  постоянно проживающих за  границей, рассматриваются  консулом. Заявление о перемене фамилии, имени и отчества подается заявителем по исполнении ему 16 лет (явка заявителя обязательна).</p>
	<p>Заявления о перемене фамилии, имени и отчества рассматриваются в случае:<br>
- если фамилия, имя и отчество являются неблагозвучными;<br>
- если фамилия, имя и отчество не соответствуют национальности;<br>
- при возврате по желанию добрачной фамилии (во время нахождения в браке и после расторжения брака);<br>
- при возникновении желания избрать общую фамилию для семьи (если при вступлении в брак супруги не приняли общей фамилии);<br>
- по другим основаниям, если консул признал их уважительными.<br>
</p>
<p>Перечень необходимых документов для перемены фамилии, имени и отчества:<br>
•	Заявление о перемене фамилии, имени и отчества (установленная форма заявления у консула).<br>
•	Свидетельство о рождении заявителя.<br>
•	Если заявитель  состоит в браке, то свидетельство заключении брака, если разведен – свидетельство о расторжении брака.<br>
•	Если заявитель имеет несовершеннолетних детей, то свидетельства о рождении детей.<br>
•	Выписка из паспорта или другого документа, удостоверяющая личность заявителя.<br>
•	Если заявитель является несовершеннолетним (от 16 до 18 лет)  или признан решением суда недееспособным, то заявление родителей либо опекуна или попечителя.<br>
•	1 фотография (размером 3х4).<br>
•	Для лиц, не достигших совершеннолетия (от 16 до 18 лет)  необходимо также письменное согласие родителей.<br>
•	Оплата за консульские услуги и возмещение фактических расходов.<br>
</p>
<p>Если лицо, достигшее 16 лет, подает заявление о перемене фамилии, имени и отчества до получения паспорта или заменяющего его документа, подтверждающего личность, то к заявлению прилагаются свидетельство о рождении и копия записи акта о рождении.</p>
	</div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>7.Возможно ли внести изменения, исправления и дополнения в актовые записи находясь за рубежом и в каких случаях это делается?</h3></div>
	<div align="justify" class="entry">
	<p>Заявления  граждан  Республики  Узбекистан, находящихся за границей,  об   изменении,  исправлении,   дополнении  актовых   записей рассматриваются консульскими  учреждениями.</p>
	<p>Перечень необходимых документов для внесения изменений, исправлений и дополнений в актовые записи (явка заявителя обязательна).<br>
	•	Заявление  о внесении изменений, исправлений и дополнений в актовые записи (установленная форма заявления у консула).<br>
•	Копии документов, подтверждающих обоснованность просьбы, в том числе копия паспорта, подлинники свидетельств, требующих изменения.<br>
•	При необходимости другие документы, подтверждающие обоснованность просьбы при следующих случаях:<br>
а) при наличии желания записать фамилию, имя и отчество в  целях соблюдения исторических и национальных традиций на основании статьи 15 Закона «О государственном языке Республики Узбекистан»;<br>
б) при установлении отцовства;<br>
в) при усыновлении;<br>
г) при перемене фамилии несовершеннолетнего ребенка по взаимному согласию родителей (а также при расторжении брака родителями) или по решению хокима;<br>
д) при изменении национальности;<br>
е) при подаче не состоящей в браке матерью заявления об изменении сведений об отце ребенка (до достижения ребенком 16-ти лет);<br>
ё) при признании решением суда недействительным установления отцовства или усыновления;<br>
ж) при изменении фамилии и отчества несовершеннолетнего ребенка в связи с переменой фамилии, имени и отчества родителей;<br>
з) при наличии орфографических ошибок и неточностей, а также при отсутствии записи о времени, месте рождения и отчестве;<br>
и) при изменении имени и фамилии ребенка, не достигшего 16 лет, если имя и фамилия были присвоены без учета желания родителей;<br>
к) если в записи акта имя записано сокращенно или в ласкательной форме;<br>
л) в других необходимых случаях.<br>
•	Оплата за консульские услуги и возмещение фактических расходов.<br>
	</p>
	</div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>8.Признаются ли в Республике Узбекистан  браки, заключенные за пределами территории Республики Узбекистан?</h3></div>
	<div align="justify" class="entry">
	<p>Браки  между  гражданами  Республики  Узбекистан  и  браки между гражданами Республики  Узбекистан и  иностранными гражданами  или лицами без  гражданства,  заключенные  за  пределами  Республики  Узбекистан  с соблюдением  законодательства  государства,  на  территории которого они заключены,  признаются  действительными  в  Республике  Узбекистан, если отсутствуют предусмотренные статьей 16 Семейного Кодекса Республики Узбекистан обстоятельства, препятствующие заключению брака.</p>
    </div>
	 </div>
<div id="content">
<div class="post">
  <div class="title"><h3>9.Возможно ли произвести в Узбекистане  обмен выданных компетентными учреждениями иностранных  государств документов граждан Узбекистана, подтверждающих их гражданское  состояние?</h3></div>
	<div align="justify" class="entry">
	<p>Выданные компетентными учреждениями иностранных  государств документы граждан Узбекистана, подтверждающие их гражданское  состояние, могут быть обменены на гербовые свидетельства Республики Узбекистан.</p>
	<p>При этом до приезда в Узбекистан, граждане должны легализовать документы, подлежащие обмену в консульских загранучреждениях Республики Узбекистан за рубежом.</p>
	</div>
	 </div>
</body>
</html>