<head>

   <link href="css/base/jquery-ui.css" rel="stylesheet" type="text/css"/>
   <script src="js/jquery.js"></script>
  <script src="js/jquery-ui-1.8.5.custom.min.js"></script>

  <script>
  $(document).ready(function() {
    $("#selector,#selector1,#selector2").accordion({
     autoHeight:  false,
	 collapsible: true,
	 activate: false
     });
   // $("#selector div#1,#selector1 div#2,#selector2 div#3").hide();
   // $("div > h3").css("color", "red");
   });

  </script>
  
  <style type="text/css">
<!--
.style1 {color: #000088} 
.style2 {
font-weight: normal
}
 
-->
  </style>


</head>

<body  class="iframe" style="font-size:65.5%;">
     <h1 align="center" ><strong> Наиболее часто задаваемые вопросы</strong> </h1>
     <h2 align="center">Вопросы общего характера</h2>

<div id="selector">
  <h3 ><a href="#"><span class="style1">1.Какие виды обращений граждан Республики Узбекистан могут поступать в консульские учреждения Республики Узбекистан?</span></a></h3>
	<div id="1" class="style2">
	 <p>В рамках своей компетенции консульские должностные лица осуществляют нотариальные действия, регистрацию актов гражданского состояния, участвуют в рассмотрении вопросов гражданства Республики Узбекистан. Наряду с защитой прав и представлением законных интересов граждан Республики Узбекистан, находящихся за границей, они информируют их о действующих в иностранном государстве законах и правилах пребывания, дают им необходимые рекомендации, принимают соответствующие меры по обеспечению безопасности при возникновении чрезвычайных ситуаций, а в случае необходимости - и эвакуации из страны.</p>
	<p>Правовой статус граждан Республики Узбекистан за рубежом определяется в первую очередь законодательством государства их пребывания. Большое значение при этом имеют положения консульских конвенций и договоров о правовой помощи по гражданским, семейным и уголовным делам.</p>
	<p>Консульская служба Республики Узбекистан призвана быть в максимально возможной степени приближенной к человеку, нацеленной на обеспечение его прав и интересов. Она стремится гибко реагировать на события и инциденты, своевременно предоставлять необходимую информацию и оказывать защиту и помощь гражданам Республики Узбекистан, оказавшимся в сложной ситуации. Эффективность этой работы, тем не менее, не может быть обеспечена без ответственного подхода самих граждан к вопросам своего пребывания за рубежом.</p>
	 </div>
	<h3><a href="#"><span class="style1">2.Как можно получить справку о непринадлежности к гражданству Республики Узбекистан?
</span></a></h3>
	<div class="style2">
		<p>
		Связи с требованиями законодательства Республики Узбекистан для получения данной справки, заявителю необходимо представить собственноручно написанную (нотариально заверенную анкету-заявление на территории СНГ, в странах дальнего зарубежья заверяется консулом Посольства Республики Узбекистан). Каждое  совершеннолетнее лицо должно отдельно заполнить анкету-заявление. Дети в возрасте от 14 до 18 лет должны подтвердить свое согласие личной подписью в анкете. Одновременно сообщаем, что за истребование справки необходимо оплатить сборы в установленном размере при сдаче анкеты-заявления в консульское учреждение Республики Узбекистан за рубежом.</p>
<p>Получив справку о непринадлежности к гражданству Республики Узбекистан, Вы можете обратиться в компетентные органы страны пребывания по вопросу получения «Вида на жительство» или принятия гражданства иностранного государства.
	  </p>
	</div>
	<h3><a href="#"><span class="style1">3.Как я могу легализовать свои документы?</span></a></h3>
	<div class="style2">
		<p>
		Легализация — процедура подтверждения соответствия документов законодательству государства их происхождения для целей их использования в международном общении и представляет собой свидетельствование подлинности подписи должностного лица и печати государственного учреждения.</p>
<p>Документы, составленные на территории одного государства, принимаются к рассмотрению на территории другого государства при условии их легализации в установленном порядке, если иное не предусмотрено законодательством государств или положениями международных договоров, отменяющих процедуру легализации, участниками которых они являются.
Консульский отделы Посольства Республики Узбекистан за границей выполняют легализацию в отношении документов выданных на территории Республики Узбекистан.</p>
<p>В рамках СНГ 22 января 1993 года подписана Конвенция о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам (Конвенция вступила в силу 19 мая 1994 года), статья 13 которой закрепляет положение об отмене легализации либо какого-нибудь другого рода подтверждения соответствия документов, выданных на территории одного из государств, подписавших данную конвенцию (Армения, Беларусь, Казахстан, Кыргызстан, Молдова (с оговоркой), Российская Федерация, Таджикистан, Туркменистан, Узбекистан и Украина).
	  </p>
	</div>
	<h3><a href="#"><span class="style1">4.Истребование документов</span></a></h3>
	<div class="style2">
		<p>
		Граждане Республики Узбекистан и иностранные граждане вправе обращаться как в архивные органы Республики Узбекистан, так и в дипломатические представительства и консульские учреждения Республики Узбекистан за границей для истребования необходимых документов. В тех случаях, когда нужный гражданину документ находится на территории Республики Узбекистан, применяется следующий порядок его истребования.</p>
<p>Заинтересованное лицо обращается в дипломатическое представительство или консульское учреждение в государстве своего пребывания и заполняет два экземпляра анкеты установленной формы на каждый истребуемый документ, а также оплачивает соответствующий консульский сбор.</p>
<p>Оформленный запрос направляется дипломатическим представительством (консульским учреждением) через КУ МИД Республики Узбекистан в соответствующие архивные учреждения на территории Республики Узбекистан. После завершения поиска архивные учреждения через КУ МИД Республики Узбекистан возвращают в дипломатическое представительство (консульское учреждение) истребованные документы. В тех случаях, когда разыскать документ не представляется возможным, архивное учреждение сообщает об этом заявителю также через КУ МИД Республики Узбекистан.</p>
<p><strong>Не подлежат истребованию,</strong> пересылке или вывозу за границу подлинники трудовых и пенсионных книжек, военные билеты.
  <strong>Не могут быть истребованы</strong> также повторные свидетельства о заключении брака, если он расторгнут, а также свидетельства о рождении на умерших. Свидетельства о рождении несовершеннолетних истребуются их законными представителями. Свидетельства о смерти могут быть истребованы родственниками умерших или юридическими лицами для официальных целей.</p>
<p>Практика свидетельствует, что осуществление запросов об истребовании из Республики Узбекистан документов об образовании (аттестатов, дипломов и выписок из них) осуществляется значительно эффективнее при личном обращении заинтересованных лиц непосредственно в учебные заведения. Необходимым условием является возмещение всех расходов, связанных с поиском личного дела в архивах, изготовлением дубликата документа, его заверением и пересылкой заявителю. Следует иметь в виду, что для истребования документов из-за границы требуется довольно длительное время.
	  </p>
	</div>

</div>

  <h2 align="center">Вопросы по порядку оформления и обмена паспортов</h2>

<div id="selector1">
	<h3><a href="#"><span class="style1">1.Как получить паспорт гражданам РУ, выехавшим на ПМЖ. за рубеж?</span> </a></h3>
	<div id="2" class="style2">
		<p>
Гражданам Республики Узбекистан, постоянно проживающим за границей, а также лицам, приобретшим гражданство Республики Узбекистан, в соответствии с Законом «О гражданстве» паспорт гражданина Республики Узбекистан выдается дипломатическими представительствами и консульскими учреждениями Республики Узбекистан за рубежом.
		</p>
	</div>
		<h3><a href="#"><span class="style1">2.Какие документы необходимы для обмена паспорта гражданам РУ, выехавшим на ПМЖ. за рубеж?</span> </a></h3>
	<div class="style2">
		<p>
Для обмена паспорта гражданам РУ, выехавшим на ПМЖ<br>
<strong>- в связи с истечением срока</strong><br>
<strong>- в связи с порчей</strong><br>
<strong>- в связи с израсходованием листов, требуется:</strong><br>
1. Копия всех листов паспорта;<br>
2. Форма №1 – 1 экз.;<br>
3. Фото – 3 шт.;<br>
4. Документы, подтверждающие легальность пребывания;<br>
5. Документы, подтверждающие отсутствие гражданства страны пребывания;<br>
6. Квитанция об оплате сборов.<br>
<strong>- в связи с утерей</strong>:<br>
1. Копия паспорта(если имеется);<br>
2. Необходимо оформит запроса о подтверждения личности от компетентных органов РУ через диппредставительств;<br>
2. Форма №1 – 1 экз.;<br>
3. Фото – 3 шт.;<br>
4. Документы, подтверждающие легальность пребывания;<br>
5. Документы, подтверждающие отсутствие гражданства страны пребывания;<br>
6. Подтверждение правоохранительных органов страны об утере паспорта;<br>
8. Копии свидетельств о заключении брака и о рождении детей<br>
10. Квитанция об оплате сборов.<br>
<strong>- в связи с переменой фамилии:</strong><br>
1. Копия всех листов паспорта;<br>
2. Форма   №1 в одном экз.;<br>
3. Фото – 3 шт.;<br>
4. Документы, подтверждающие легальность пребывания;<br>
5. Документы, подтверждающие отсутствие гражданства страны пребывания;<br>
6. Копии свидетельств о закл. брака;<br>
7. Квитанция об оплате сборов.<br>
<strong>- в связи с совершеннолетием:</strong><br>
1. Копия всех листов паспортов родителей;<br>
2. Форма   №1;<br>
3. Фото – 3 шт.;<br>
4. Копия свидетельства о рождении;<br>
5. Документы, подтверждающие легальность пребывания;<br>
6. Документы, подтверждающие отсутствие гражданства страны пребывания;<br>
7. В зависимости от обстоятельств легализованное заявление иностранного матери или отца о согласии на получение ребенком узб. нац. паспорта;<br>
8. В зависимости от обстоятельств заявление матери или отца о невозможности предост. копии пасп. ввиду смерти, расторжения брака, признания безвестно пропавшим итд. с приложением копий соответствующих документов;<br>
9. Квитанция об оплате сборов.
		</p>
	</div>
<h3><a href="#"><span class="style1">3.Оформление паспорта гражданам РУ, обучающимся за границей?</span> </a></h3>
	<div class="style2">
		<p>
Консульскими загранучреждениями РУ предусмотрен обмен паспортов только гражданам РУ, находящимся за рубежом и имеющих статус постоянного жителя (ПМЖ).</p>
<p>Наряду с этим, обучающиеся за границей граждане РУ, также могут обращаться в консульские загранучреждения по вопросам обмена паспортов и проставления  в них разрешительной записи (р/з) для выезда за границу. </p>
<p>Необходимо отметить, что при утере паспортов выдача новых паспортов  загранучреждениями студентам непредусмотрено. В таких случаях данным категриям граждан оформляется свидетельство на возвращения  в РУ.</p>
<p><strong>Необходимые документы для обмена паспорта и оформления р/з </strong>:<br>
1. форма   №1 (заверенная консулом)<br>
2. фото – 4 шт.<br>
3. справка с место учебы ( с заверенным переводом)<br>
4. форма №30 (заверенная консулом)<br>
5. справка отдела по делам обороны (по месту прописки в РУ) об освобождении от воинской службы, или копия военного билета.<br>
6. Копия квитанции об оплате консульских сборов (заверенная консульством)</p>
		</p>
	</div>
<h3><a href="#"><span class="style1">4.Куда может обратиться гражданин Республики в случае утери, истечения, израсходования листов паспорта гражданина Республики Узбекистан?</span> </a></h3>
	<div class="style2">
		<p>
Сертификат на возвращение в Республику Узбекистан выдается гражданам Республики Узбекистан, находящимся за рубежом, имеющим постоянную прописку в Республике Узбекистан, в следующих случаях:<br>
<strong>1. Если срок действия паспорта гражданина Республики Узбекистан истек либо израсходованы листы для проставления виз необходимо представить:</strong><br>
•	Оригинал паспорта;<br>
•	Фотографии в количестве 2 шт. размером 3х4см.;<br>
•	Консульские сборы 25 долл. США+ 5 долл.США фактические расходы.<br>
<p>2. <strong>Если паспорт гражданина Республики Узбекистан утерян представить:</strong>•	Справку из полиции об утрате паспорта;<br>
•	Одну фотографию размером 3х4 см.;<br>
для запроса в Республику Узбекистан на подтверждение личности.</p>
		</p>
	</div>
 </div>

 <h2 align="center">Вопросы ЗАГС</h2>

	<div id="selector2">
<h3><a href="#"><span class="style1">1.Какие действия по вопросам  ЗАГС осуществляются консулом Республики Узбекистан за рубежом? </span></a></h3>
	<div id="3" class="style2">
		<p>
В соответствии со статьей 203 Семейного Кодекса Республики Узбекистан консулы  осуществляют регистрацию актов гражданского состояния граждан Республики Узбекистан, временно или постоянно проживающих за границей.<br>
<p><strong>Регистрации путем составления записей подлежат  следующие акты гражданского состояния:</strong><br>
а) рождение;<br>
б) заключение брака;<br>
в) расторжение брака;<br>
г) смерть.</p>
		</p>
	</div>
<h3><a href="#"><span class="style1">2.Какие документы необходимы для оформления свидетельства о рождении Республики Узбекистан на ребенка, родившегося  за рубежом?</span> </a></h3>
	<div class="style2">
		<p>
<strong>Если родители состоят в официальном браке (возможна явка одного из родителей):</strong> <br>
1.	Заявление матери или отца ребенка.<br>
2.	Оригинал справки  медицинского учреждения о рождении ребенка или её заверенная копия.<br>
3.	Паспорта родителей ребенка.<br>
4.	Свидетельство о браке родителей ребенка или её заверенная копия.<br>
5.	В случае, если один из родителей ребенка является гражданином иностранного государства, необходимо предоставить также нотариально заверенное согласие отца (или матери) ребенка, являющегося(ейся) гражданином (кой) иностранного государства на оформление свидетельства о рождении Республики Узбекистан и получение гражданства Республики Узбекистан.<br>
6.	Оплата за возмещение фактических расходов.<br><br>
<strong>Если родители состоят в гражданском браке (в случае признания отцовства над ребенком) (явка обоих родителей обязательна):</strong> 1.	Совместное заявление родителей ребенка об установлении отцовства (установленная форма заявления у консула).<br>
2.	Оригинал справки  медицинского учреждения о рождении ребенка или её заверенная копия.<br>
3.	Паспорта родителей ребенка.<br>
4.	В случае, если один из родителей ребенка является гражданином иностранного государства, необходимо предоставить также нотариально заверенное согласие отца (или матери) ребенка, являющегося (ейся) гражданином (кой) иностранного государства на оформление свидетельства о рождении Республики Узбекистан и получение гражданства Республики Узбекистан.<br>
5.	Оплата за возмещение фактических расходов.<br><br>
Е<strong>сли  мать ребенка является одиночкой (в случае непризнания отцовства над ребенком) (явка матери обязательна):</strong><br> 1.	Заявление матери ребенка (установленная форма заявления у консула). <br>
2.	Оригинал справки  медицинского учреждения о рождении ребенка или её заверенная копия.<br>
3.	Паспорт матери ребенка.<br>
4.	Оплата за возмещение фактических расходов.<br>
После оформления свидетельства о рождении, консул вписывает  ребенка в паспорта родителей (граждан Узбекистана) или одного из них  (по усмотрению родителей). За это действие взимается оплата за консульские услуги и возмещение фактических расходов.</p>
	</div>
<h3><a href="#"><span class="style1">3.Какие документы необходимы для оформления свидетельства о смерти на гражданина Республики Узбекистан, скончавшегося за рубежом?</span> </a></h3>
	<div class="style2">
		<p>
<strong>Для оформления свидетельства о смерти гражданина Республики Узбекистан необходимы следующие документы:</strong><br>
 1.	Обращение заявителя (родственника, знакомого, представителей похоронных и других служб, и др.).<br>
2.	Оригинал справки медицинского учреждения о смерти с указанием даты, места и причины смерти или её заверенная копия.<br>
3.	Паспорт умершего или другой документ, подтверждающий его личность.		</p>
	</div>
	
<h3><a href="#"><span class="style1">4.Можно ли зарегистрировать брак в консульских загранучреждениях Республики Узбекистан за рубежом и что для этого нужно?</span> </a></h3>
	<div class="style2">
		<p>
В соответствии с законодательством Республики Узбекистан, регистрация  брака   гражданина  Республики  Узбекистан   с иностранным гражданином или лицом без гражданства производится  консулом в случаях, если заключение  брака признается законами того  государства, на  территории  которого  находится  консульское  учреждение,  а   также соглашением,  в  подписании  которого  участвовали  данное государство и Республика  Узбекистан,   или  если   это  соответствует   международным договорам.
<strong>Перечень необходимых документов для регистрации брака гражданина Республики Узбекистан (явка обоих вступающих в брак граждан обязательна)</strong>:<br>
1.	Заявление лиц, вступающих в брак (установленная форма заявления у консула).<br>
2.	Оригинал справки об отсутствии брака (жениха и невесты) или её копия, легализованная МИД Республики Узбекистан (для граждан Республики Узбекистан), МИД иностранного государства (для иностранных граждан).<br>
3.	Паспорта вступающих в брак.<br>
Оплата за консульские услуги и возмещение фактических расходов.
	  </p>
	</div>
<h3><a href="#"><span class="style1">5.Можно ли расторгнуть брак в консульских загранучреждениях Республики Узбекистан за рубежом и что для этого нужно?</span> </a></h3>
	<div class="style2">
	  <p>
Гражданин  Республики  Узбекистан,  проживающий  за    пределами территории  Республики  Узбекистан,   вправе    расторгнуть    брак    с проживающим  за  пределами  территории  Республики  Узбекистан  супругом (супругой),  независимо  от  его  гражданства,   в    суде    Республики Узбекистан.<br>
В случаях отсутствия между супругами имущественных споров и несовершеннолетних детей (в том числе усыновленных), то расторжение брака может производиться в консульских загранучреждениях Республики Узбекистан.
<strong>Перечень необходимых документов для регистрации расторжения брака гражданина Республики Узбекистан (явка обоих расторгающих брак граждан обязательна):</strong>
1.	Заявление о расторжении брака (установленная форма заявления у консула).<br>
2.	Паспорта расторгающих брак.<br>
3.	Свидетельство о заключении брака.<br>
4.	Оплата за консульские услуги и возмещение фактических расходов.<br>
Расторжение  брака  между  гражданами  Республики  Узбекистан  и иностранными гражданами  или  лицами  без  гражданства,  совершенное  за пределами    территории    Республики    Узбекистан    с     соблюдением законодательства соответствующего иностранного  государства,  признается действительным в Республике Узбекистан.		</p>
	</div>
<h3><a href="#"><span class="style1">6.Возможно ли поменять фамилию, имя или отчество находясь за рубежом и в каких случаях это делается? </span></a></h3>
	<div class="style2">
		<p>
Заявления   граждан   Республики   Узбекистан,  постоянно проживающих за  границей, рассматриваются  консулом. Заявление о перемене фамилии, имени и отчества подается заявителем по исполнении ему 16 лет (явка заявителя обязательна).
<strong>Заявления о перемене фамилии, имени и отчества рассматриваются в случае:</strong><br>
 - если фамилия, имя и отчество являются неблагозвучными;<br>
- если фамилия, имя и отчество не соответствуют национальности;<br>
- при возврате по желанию добрачной фамилии (во время нахождения в браке и после расторжения брака);<br>
- при возникновении желания избрать общую фамилию для семьи (если при вступлении в брак супруги не приняли общей фамилии);<br>
- по другим основаниям, если консул признал их уважительными.<br>
<strong>Перечень необходимых документов для перемены фамилии, имени и отчества:</strong><br>
1.	Заявление о перемене фамилии, имени и отчества (установленная форма заявления у консула).<br>
2.	Свидетельство о рождении заявителя.<br>
3.	Если заявитель  состоит в браке, то свидетельство заключении брака, если разведен – свидетельство о расторжении брака.
4.	Если заявитель имеет несовершеннолетних детей, то свидетельства о рождении детей.<br>
5.	Выписка из паспорта или другого документа, удостоверяющая личность заявителя.<br>
6.	Если заявитель является несовершеннолетним (от 16 до 18 лет)  или признан решением суда недееспособным, то заявление родителей либо опекуна или попечителя.<br>
7.	1 фотография (размером 3х4).<br>
8.	Для лиц, не достигших совершеннолетия (от 16 до 18 лет)  необходимо также письменное согласие родителей.
9.  Оплата за консульские услуги и возмещение фактических расходов.<br>
Если лицо, достигшее 16 лет, подает заявление о перемене фамилии, имени и отчества до получения паспорта или заменяющего его документа, подтверждающего личность, то к заявлению прилагаются свидетельство о рождении и копия записи акта о рождении.</p>
	</div>
<h3><a href="#"><span class="style1">7.Возможно ли внести изменения, исправления и дополнения в актовые записи находясь за рубежом и в каких случаях это делается?</span> </a></h3>
	<div class="style2">
	  <p>
Заявления  граждан  Республики  Узбекистан, находящихся за границей,  об   изменении,  исправлении,   дополнении  актовых   записей рассматриваются консульскими  учреждениями.<br>
<strong>Перечень необходимых документов для внесения изменений, исправлений и дополнений в актовые записи (явка заявителя обязательна).</strong><br>
 1.	Заявление  о внесении изменений, исправлений и дополнений в актовые записи (установленная форма заявления у консула).<br>
2.	Копии документов, подтверждающих обоснованность просьбы, в том числе копия паспорта, подлинники свидетельств, требующих изменения.<br>
<strong>3.	При необходимости другие документы, подтверждающие обоснованность просьбы при следующих случаях: <br>
</strong>
а) при наличии желания записать фамилию, имя и отчество в  целях соблюдения исторических и национальных традиций на основании статьи 15 Закона «О государственном языке Республики Узбекистан»;<br>
б) при установлении отцовства;<br>
в) при усыновлении;<br>
г) при перемене фамилии несовершеннолетнего ребенка по взаимному согласию родителей (а также при расторжении брака родителями) или по решению хокима;<br>
д) при изменении национальности;<br>
е) при подаче не состоящей в браке матерью заявления об изменении сведений об отце ребенка (до достижения ребенком 16-ти лет);<br>
ё) при признании решением суда недействительным установления отцовства или усыновления;<br>
ж) при изменении фамилии и отчества несовершеннолетнего ребенка в связи с переменой фамилии, имени и отчества родителей;<br>
з) при наличии орфографических ошибок и неточностей, а также при отсутствии записи о времени, месте рождения и отчестве;<br>
и) при изменении имени и фамилии ребенка, не достигшего 16 лет, если имя и фамилия были присвоены без учета желания родителей;<br>
к) если в записи акта имя записано сокращенно или в ласкательной форме;<br>
л) в других необходимых случаях.<br>
4.  Оплата за консульские услуги и возмещение фактических расходов.		</p>
	</div>
<h3><a href="#"><span class="style1">8.Признаются ли в Республике Узбекистан  браки, заключенные за пределами территории Республики Узбекистан? </span></a></h3>
	<div class="style2">
		<p>
Браки  между  гражданами  Республики  Узбекистан  и  браки между гражданами Республики  Узбекистан и  иностранными гражданами  или лицами без  гражданства,  заключенные  за  пределами  Республики  Узбекистан  с соблюдением  законодательства  государства,  на  территории которого они заключены,  признаются  действительными  в  Республике  Узбекистан, если отсутствуют предусмотренные статьей 16 Семейного Кодекса Республики Узбекистан обстоятельства, препятствующие заключению брака.
		</p>
	</div>
<h3><a href="#"><span class="style1">9.Возможно ли произвести в Узбекистане  обмен выданных компетентными учреждениями иностранных  государств документов граждан Узбекистана, подтверждающих их гражданское  состояние?</span> </a></h3>
	<div class="style2">
		<p>
Выданные компетентными учреждениями иностранных  государств документы граждан Узбекистана, подтверждающие их гражданское  состояние, могут быть обменены на гербовые свидетельства Республики Узбекистан.<br>
При этом до приезда в Узбекистан, граждане должны легализовать документы, подлежащие обмену в консульских загранучреждениях Республики Узбекистан за рубежом.
		</p>
	</div>
	</div>

</body>

