<html>
<head>
	<!--<script src="js/jquery-1.4.min.js" type="text/javascript"></script>-->
	<link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
	</head>	
	
<style>
.istr_doc{
    color: #0a0a0a;
    margin: 20px;
}
.istr_doc p{
    font-family: 'Open Sans', sans-serif;
    color: #333;
    text-indent: 25px;
}
  
.istr_doc h3{
    font-family: 'Open Sans', sans-serif;
	text-align: center;
    color: #1479dd;
    text-shadow:1px 1px 1px #fff;
}
    </style>
    
<body>
<div class='istr_doc'>
<h3>ИСТРЕБОВАНИЕ ДОКУМЕНТОВ ИЗ РЕСПУБЛИКИ УЗБЕКИСТАН</h3>

<p>Для истребования документов из Республики Узбекистан граждане Республики Узбекистан, иностранные граждане и лица без гражданства могут обращаться как в архивные органы Республики Узбекистан непосредственно, так и в дипломатические представительства и консульские учреждения Республики Узбекистан за границей.</p>
<p>При обращении в дипломатическое представительство или консульское учреждение Республики Узбекистан в государстве своего пребывания обращающееся лицо заполняет анкету установленной формы на каждый истребуемый документ в двух экземплярах, а также оплачивает соответствующий консульский сбор и сборы в счет возмещения фактических расходов.</p>
<p>Не подлежат истребованию, пересылке или вывозу за границу подлинники трудовых и пенсионных книжек, военные билеты.</p>
<p>Не могут быть истребованы также повторные свидетельства о заключении брака, в случае если брак расторгнут, а также свидетельства о рождении на умерших. Свидетельства о рождении несовершеннолетних лиц истребуются их законными представителями. Свидетельства о смерти могут быть истребованы родственниками умерших или юридическими лицами для официальных целей.</p>
<p>Практика свидетельствует, что осуществление запросов об истребовании из Республики Узбекистан документов об образовании (аттестатов, дипломов и выписок из них) осуществляется значительно эффективнее при личном обращении заинтересованных лиц непосредственно в учебные заведения. Необходимым условием является возмещение всех расходов, связанных с поиском личного дела в архивах, изготовлением дубликата документа, его заверением и пересылкой заявителю.</p>
<p>Анкета заполняется в двух экземплярах на каждый документ с приложением копии паспорта заявителя.</p>
<p>Ответы на вопросы должны быть полные и точные.</p>
<p><a href="/uz/reglament/istreb.pdf">Регламент интерактивной услуги</a></p>

<p>Cкачать файл</p>
    </div>
</body>

</html>