<html>
<head>
	<script src="js/jquery-1.4.2.js" type="text/javascript"></script>
	<link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
<style>
h3{
	text-align: center;
	 color: #1479dd;
	  text-shadow:1px 1px 1px #fff;
}
.pasp_doc{
	margin: 20px;
	font-family: 'Open Sans', sans-serif;
    color: #333;
}
.pasp_doc  li{
    padding-top: 3px;
    margin-left: 55px;
    font-family: 'Open Sans', sans-serif;
    font-weight: bold;
  }
 .pasp_doc .sp1{
	margin-left: 20px;
	color: darkred; 
	 font-family: 'Open Sans', sans-serif; 
    } 
 p#prim{
      color: #e00;
   }
    
#p1{
    padding: 10px;
    font-family: 'Open Sans', sans-serif;
    font-weight: normal;
    text-decoration: underline;

    }
    
    p strong{
    font-family: 'Open Sans', sans-serif;
    color: darkblue;
    font-style: normal;
    }
    
 p.endp {
    font-family: 'Open Sans', sans-serif; 
        font-weight: bold;
}
  div.btn {
     margin-left: 420px;
     margin-right: 4px;
  }
</style>
<script>
  function InstNext(box)
  {
     if(box.checked) {  $('#next').attr('disabled',false); $('#otvet').attr('disabled',false);}
     else
                      { $('#next').attr('disabled','disabled'); $('#otvet').attr('disabled','disabled');}
  }
</script>
</head>


<body>
<div class="pasp_doc">
<h3>ОФОРМЛЕНИЕ БИОМЕТРИЧЕСКОГО ПАСПОРТА ГРАЖДАНИНА РЕСПУБЛИКИ УЗБЕКИСТАН</h3>
<p>В соответствии с Указом Президента Республики Узбекистан от 23 июня 2009 г. №УП-4117
 «О мерах по дальнейшему совершенствованию паспортной системы в Республике Узбекистан», с 1 января 2011 г. 
 в Узбекистане был введен биометрический паспорт гражданина Республики Узбекистан.</p>
<p>Биометрический паспорт гражданина Республики Узбекистан является документом, удостоверяющим личность и гражданство Республики Узбекистан его владельца, как на территории республики, так и за ее пределами.</p>
<p id='p1'>На основании рекомендаций ICAO (Международная Организация Гражданской Авиации) паспорт гражданина Республики Узбекистан оформляется со следующими сроками действия:</p>
<li>с момента рождения до достижения одного года — сроком на два года;</li>
<li>от одного года до достижения шестнадцатилетнего возраста — сроком на пять лет. 
При этом срок действия паспорта не должен превышать 16-летний возраст гражданина;</li>
<li>с 16 летнего возраста — сроком на 10 лет.</li>
<li>В исключительных случаях паспорт может выдаваться лицу сроком на 10 лет, не достигшему 16-летнего возраста, 
если на момент выезда за пределы республики его возраст составляет свыше 15 лет.</li>

<p>При выезде гражданина в другие страны на длительные сроки паспорт может быть заменен, если срок его действия составляет 
менее одного года.</p>
<p>Паспорта с биометрическими данными изготавливаются по установленному образцу в соответствии с рекомендациями ICAO 
(Международная Организация Гражданской Авиации) и персонализируются с использованием латинской графики на узбекском и 
английском языках, а для жителей Республики Каракалпакстан – на каракалпакском, узбекском и английском языках. 
Помимо базовых сведений в него вносится ряд отметок. Среди основных из них – отметки о воинской обязанности владельца, 
регистрации или расторжении брака, прописке или выписке, разрешительные записи для выезда за границу, о пересечении 
Государственной границы Республики Узбекистан. Увеличено количество страниц паспорта – за счет тех, где ставятся
 разрешительные визовые отметки на выезд из страны и въезд в зарубежные государства. 
 Кроме того, фотография в новый паспорт вносится печатным путем, вместо вклеивания, что повышает его защищенность 
 от возможной подделки.</p>
<p id='p1'>В загранучреждениях Республики Узбекистан биометрический паспорт могут получить следующие граждане Республики Узбекистан:</p>
<li>выехавшие на постоянное жительство за границу и состоящие на постоянном консульском учете в загранучреждении 
Республики Узбекистан;</li>
<li>выехавшие за границу в служебную командировку, учебу, лечение, на работу по контракту на срок свыше шести месяцев и состоящие на временном консульском учете в загранучреждении Республики Узбекистан
</li>

<p id='p1'>Оформление и выдача паспорта производится в случаях:</p>
<li>обмена небиометрического паспорта на биометрический образец;</li>
<li>достижения лицом 16-летнего возраста;</li>
<li>истечения срока действия паспорта;</li>
<li>утери паспорта;</li>
<li>израсходования страниц, предназначенных для прописки (выписки), особых сведений или виз;</li>
<li>порчи бланка паспорта;</li>
<li>рождения ребёнка за рубежом;</li>
<li>изменения фамилии, имени, отчества, национальности, даты рождения;</li>
<li>выезда за пределы Республики Узбекистан лиц, не достигших 16- летнего возраста;</li>
<li>установления неточностей и ошибок в записях;</li>
<li>приобретения гражданства Республики Узбекистан.</li>

<p id='p1'>Граждане, имеющие постоянную или временную регистрацию в консульских учреждениях за рубежом, для оформления 
паспорта представляют следующие документы:</p>
<span class="sp1">а) для лиц, состоящих на постоянном консульском учете:</span>
<li>заявление о выдаче биометрического паспорта (приложение № 1);</li>
<li>оригинал паспорта и копию паспорта;</li>
<li>фотокарточку размером 35 х 45 мм (1 шт.);</li>
<li>листок убытия (для стран СНГ) (образец - приложение 2) или стикер с записью «Dоimiy yashashga ketishga ruxsat berildi», выданный подразделениями УВВиОГ МВД Республики Узбекистан (приложение 3)
</li>
<li>Данный документ не требуется, если в паспорте имеется отметка консульского учреждения о принятии на постоянный 
консульский учет;</li>
<li>документ, доказывающей легальность пребывания гражданина РУ на территории иностранного государства в соответствии с требованиями его законодательства (виза, вид на жительство, разрешение на временное проживание, соответствующие отметки в паспорте, справки и т.д.);</li>
<li>квитанция об оплате консульских сборов и фактических расходов.</li><br/>

<span class="sp1">б) для несовершеннолетних лиц, состоящих вместе с родителями на постоянном консульском учете:</span>
<li>заявление о выдаче биометрического паспорта;</li>
<li>оригинал свидетельства о рождении (для детей до 16-летнего возраста и лицам, достигшим 16-летнего возраста при первичном оформлении паспорта) или паспорт (при наличии) и их копии;</li>
<li>фотокарточку размером 35 х 45 мм (1шт.);</li>
<li>оригиналы паспортов родителей для первичного оформления паспорта и их копии. 
В случае невозможности предоставления паспорта одного из родителей, необходимо предоставить соответствующий документ, 
в частности, свидетельство о смерти, свидетельство о расторжении брака или выписку (копию) из решения суда о расторжении брака, 
выписку(копию) из решения суда о признании брака недействительным, справку компетентных органов о признании одного из 
родителей без вести пропавшим или умершим, документы о том, что ребенок воспитывается родителем-одиночкой и 
другой аналогичный документ согласно законодательству страны пребывания;</li>
<li>листок убытия либо его копия, в который вписан заявитель (для стран СНГ) или стикер с записью «Dоimiy yashashga ketishga ruxsat berildi», выданный подразделениями УВВиОГ МВД Республики Узбекистан.
Данный документ не требуется, если в паспорте имеется отметка о принятии на постоянный консульский учет;</li>
<li>документ, доказывающей легальность пребывания гражданина РУ на территории иностранного государства в соответствии с 
требованиями его законодательства (виза, вид на жительство, разрешение на временное проживание, соответствующие отметки в 
паспорте, справки и т.д.);</li>
<li>нотариально заверенное заявление иностранного родителя об отсутствии возражений на получение ребенком паспорта 
гражданина Республики Узбекистан в случае, если один из родителей является иностранным гражданином;</li>
<li>квитанция об оплате консульских сборов и фактических расходов.</li>

<p>Если родители разной национальности, то в графе «национальность» заявления о выдаче биометрического документа заявитель 
указывает национальность по своему усмотрению. Консул сверяет ФИО родителей, их национальность по свидетельству о рождении 
лица.</p>
<span class="sp1">в) для лиц, состоящих на временном консульском учете:</span>
<li>Для данной категории граждан паспорта оформляются в случае, если они выехали за границу на срок свыше шести месяцев в 
служебную командировку, на учебу, лечение и работу по контракту и оформили в установленном порядке временный выезд за рубеж.</li>
<li>Граждане, временно находящиеся за границей и не состоящие на консульском учете, в случаях необходимости обмена или получения паспорта, обращаются в соответствующее консульское учреждение для получения сертификата на возвращение в Республику Узбекистан.
заявление о выдаче биометрического паспорта;</li>
<li>заявка учреждения или организации установленного образца в случае выезда через данное учреждение или организацию;
оригинал паспорта и копию паспорта;</li>
<li>фотокарточку размером 35 х 45 мм (1 шт.);</li>
<li>справка с места учебы (с указанием сроков обучения с переводом) или работы (контракт с переводом);</li>
<li>документ, доказывающей легальность пребывания гражданина РУ на территории иностранного государства
 (учебная или рабочая виза, справки или миграционная карточка для стран СНГ и т.д.);</li>
<li>квитанция об оплате консульских сборов и фактических расходов.</li><br/>
<span class="sp1">г) для несовершеннолетних лиц, состоящих вместе с родителями на временном консульском учете:</span><br/>
    <p id='p1'>Для данной категории граждан паспорта оформляются в случае, если:</p>
<li> их родители вместе с ребенком выехали за границу на срок свыше шести месяцев в служебную командировку, 
на учебу, лечение и работу по контракту и оформили в установленном порядке временный выезд за рубеж;</li>
<li> если ребенок родился в стране пребывания после выезда родителей за границу;</li>
<li>заявление о выдаче биометрического паспорта;</li>
<li>заявка учреждения или организации установленного образца в случае выезда через данное учреждение или организацию;</li>
<li>оригинал свидетельства о рождении (для детей до 16-летнего возраста и лицам, достигшим 16-летнего возраста при первичном 
оформлении паспорта) или паспорт (при наличии) и их копии;</li>
<li>фотокарточку размером 35 х 45 мм (1шт.);</li>
<li>оригиналы паспортов родителей для первичного оформления паспорта и их копии. В случае невозможности предоставления 
паспорта одного из родителей, необходимо предоставить соответствующий документ, в частности, 
свидетельство о смерти, свидетельство о расторжении брака или выписку (копию) из решения суда о расторжении брака, 
выписку(копию) из решения суда о признании брака недействительным, справку компетентных органов о признании одного из 
родителей без вести пропавшим или умершим, документы о том, что ребенок воспитывается родителем-одиночкой и другой 
аналогичный документ согласно законодательству страны пребывания;</li>
<li>документ, доказывающей легальность пребывания родителей - граждан РУ на территории иностранного государства в 
соответствии с требованиями его законодательства (учебная или рабочая виза, справки или миграционная карточка для стран СНГ, 
разрешение на временное проживание, соответствующие отметки в паспорте, справки и т.д.);</li>
<li>квитанция об оплате консульских сборов и фактических расходов.</li>



    <p><strong>Примечание:</strong></p>
<p>Указом Президента Республики Узбекистан от 5 января 2011 г. №УП-4262 «О дополнительных мерах по совершенствованию 
паспортной системы Республики Узбекистан» утверждено Положение о паспортной системе в Республике Узбекистан.</p>
<p>Указом было определено, что паспорт гражданина Республики Узбекистан и удостоверение личности лица без 
гражданства небиометрического образца действительны до 31 декабря 2015 года.</p>
<p>Во исполнение Указа загранучреждениями Республики Узбекистан с 2013г. была начата работа по обмену и 
оформлению биометрических паспортов гражданам, пребывающим за границей и состоящим на постоянном и временном 
консульском учете.</p>
<p>В этой связи, а также учитывая то, что не все граждане, находящиеся за границей, подпадают под категорию лиц, которым, согласно законодательству РУ, оформляются биометрические паспорта в загранучреждениях РУ, компетентными органами республики было принято решение об использовании до 1 июля 2018 года паспорта гражданина РУ небиометрического образца, если указанный в нем срок действия еще не истек, в качестве проездного документа исключительно для возвращения его владельца в Узбекистан, в т.ч. транзитом через территории третьих государств.</p>
<p><a href="/uz/reglament/pasport.pdf">Регламент интерактивной услуги</a></p>
</div>


    <a href="http://consul.mfa.uz/ru/index.php?action=vibor">Назад</a>

</body>

</html>
