<html>
<head>
	<script src="js/jquery-1.4.2.js" type="text/javascript"></script>
	<link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
<style>
.vixod{
    color: #333;
    margin: 20px;
    font-family: 'Open Sans', sans-serif;
}
.vixod p{
    /*font-family: 'Roboto Condensed', sans-serif;*/
    font: 'Trebuchet MS',Tahoma, Verdana, sans-serif;
    text-indent: 25px;
    color:#0a0a0a;
    font-size: 17px;
}

.vixod h3 {
    text-align: center;
    color: #1479dd;
    text-shadow: 1px 1px 1px #fff;
}
 .vixod li{
    padding-top: 3px;
    margin-left: 55px;
    font-weight: bold;
}
</style>
<script>
  function InstNext(box)
  {
     if(box.checked) {  $('#next').attr('disabled',false); $('#otvet').attr('disabled',false);}
     else
                      { $('#next').attr('disabled','disabled'); $('#otvet').attr('disabled','disabled');}
  }
</script>
</head>


<body>
<br>
    <div class="vixod">
    <h3>ПОРЯДОК ОФОРМЛЕНИЯ ВЫХОДА ИЗ ГРАЖДАНСТВА РЕСПУБЛИКИ УЗБЕКИСТАН</h3>
    <li>Заявитель подает заявление о выходе из гражданства Республики Узбекистан на имя Президента Республики Узбекистан и представляет его консульскому должностному лицу. Заявление пишется от руки с изложением мотивов выхода чернилами или шариковой ручкой одного цвета. Все экземпляры заявлений должны быть подписаны заявителем с указанием даты заполнения и заверены консулом. В них не допускаются какие-либо исправления и поправки;</li>
    <li>Заявление о выходе из гражданства Республики Узбекистан лица, не достигшего 18 лет, подается его родителями вместе с копией свидетельства о рождении ребенка. Данный вопрос указывается в соответствующей графе анкеты-заявления;</li>
    <li>Несовершеннолетним в возрасте от 14 до 18 лет, необходимо представить к заявлению родителей свое письменное согласие на выход из гражданства Республики Узбекистан, заверенное консулом. При этом все экземпляры должны быть подписаны с указанием даты заполнения и заверены консулом. В них не допускаются никакие исправления и поправки;</li>
    <li>Если оба родителя являются гражданами Республики Узбекистан и один из них выходит из гражданства Республики Узбекистан, одновременно ходатайствуя о выходе из гражданства Республики Узбекистан несовершеннолетнего ребенка, то представляется письменное заявление другого родителя, заверенное консулом, в котором должно быть выражено его отношение к выходу ребенка из гражданства Республики Узбекистан;</li>
    <li>. Копии представляемых документов (национальный паспорт, свидетельства о рождении, браке, расторжении брака, смерти одного из родителей или супругов, усыновлении, решение о лишении родительских прав, выплате алиментов, трудовая книжка) сверяются с оригиналом и заверяются консулом;</li>
    <li>Установочные данные заявителя излагаются в анкете-заявлении в трех экземплярах с приложением трех фотографий размером 35мм Х 45мм. При этом все пункты анкеты должны быть заполнены от руки аккуратно, без исправлений, поправок и прочерков, чернилами или шариковой ручкой одного цвета. Все экземпляры анкеты должны быть подписаны заявителем с указанием даты заполнения и заверены консулом;</li>
    <li>Автобиография заполняется заявителем в трех экз. собственноручно, аккуратно, без исправлений и прочерков, чернилами или шариковой ручкой одного цвета. В хронологическом порядке излагаются все биографические данные заявителя с момента обучения в школе до сегодняшнего дня. Все экземпляры автобиографии должны быть подписаны заявителем с указанием даты заполнения и заверены консулом.</li>

</div>

</body>

</html>

