<html>
<head>
	<script src="js/jquery-1.4.2.js" type="text/javascript"></script>
	<link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
<style>
.apost{
    color: #333;
    margin: 20px;
    font-family: 'Open Sans', sans-serif;
}

}
.apost p strong{
    /*font-family: 'Roboto Condensed', sans-serif;*/
    font: 18px 'Trebuchet MS',Tahoma, Verdana, sans-serif;
    color: #0a0a0a;
    font-style: italic;
}
.apost h3 {
    text-align: center;
    color: #1479dd;
    text-shadow: 1px 1px 1px #fff;
}
 .apost li{
    padding-top: 3px;
    margin-left: 55px;
    font-family: 'Open Sans', sans-serif;
    font-weight: bold;
}
.apost span{
    color:darkorchid;
        margin-left: 60px;
        font: 17px;
}
#p1{
    padding: 15px;
    font: 18px 'Trebuchet MS',Tahoma, Verdana, sans-serif;
    font-weight: bold;
    color: #22313F;
}
    #p2{
        font: 17px 'Trebuchet MS',Tahoma, Verdana, sans-serif;
        color:darkorchid;
    }    

    span {
    color:crimson;
    padding-top: 5px;
    margin-left: 60px;
    font: 17px 'Trebuchet MS',Tahoma, Verdana, sans-serif;       
    }  
</style>
<script>
  function InstNext(box)
  {
     if(box.checked) {  $('#next').attr('disabled',false); $('#otvet').attr('disabled',false);}
     else
                      { $('#next').attr('disabled','disabled'); $('#otvet').attr('disabled','disabled');}
  }
</script>
</head>


<body>
<br>
    <div class="apost"><h3>ПРОСТАВЛЕНИЕ АПОСТИЛЯ И ЛЕГАЛИЗАЦИЯ ДОКУМЕНТОВ</h3>
<p> В марте 2011 года Олий Мажлисом Республики Узбекистан принят Закон «О присоединении Республики Узбекистан к Конвенции, отменяющей требование легализации иностранных официальных документов (Гаага, 5 октября 1961 года)» и депозитарию Конвенции – Министерству иностранных дел Нидерландов – направлено уведомление о присоединении Республики Узбекистан к указанной Конвенции.
<p> В соответствии со ст.11 и ст.12 Конвенции, после оформления необходимых организационных процедур Конвенция для Республики Узбекистан вступила в силу 15 апреля 2012 года.
<p> Согласно Конвенции, её положения действительны лишь в отношениях Республики Узбекистан с другими государствами-участниками Конвенции, которые не выскажут возражений по присоединению Республики Узбекистан к Конвенции в течении шести месяцев после получения уведомления от депозитария Конвенции о присоединении Республики Узбекистан.
<p> В настоящее время участниками Конвенции являются более 100 государств мира.
<p> Гаагская конвенция – международная конвенция, отменяющая требование легализации иностранных официальных документов только для стран её участниц.
<p> Конвенцией установлен специальный знак (штамп), проставляемый на официальные документы, созданные в одном государстве и подлежащие передаче в другое государство, заменяющий процедуру консульской легализации, — апостиль.
<p> Документы, заверенные апостилем в одном из государств-участников Конвенции, должны приниматься в другом государстве-участнике Конвенции без каких-либо ограничений.
<p> Государства-участники Конвенции взаимно отказываются от требования консульской легализации официальных документов, которые были совершены на территории одного из договаривающихся государств и должны быть представлены на территории другого договаривающегося государства.
<p> Единственной формальностью, которая может быть потребована для удостоверения подлинности подписи, качества, в котором выступало лицо, подписавшее документ, и, в надлежащем случае, подлинности печати или штампа, которыми скреплён этот документ, является проставление апостиля.
<p> В отношениях Республики Узбекистан с государствами-участниками Конвенции, высказавшими возражения по присоединению Республики Узбекистан к Конвенции, а также с государствами, не являющимися участниками данной Конвенции, будет, как и прежде, применяться процедура консульской легализации документов.
<p> В целях реализации положений Конвенции, отменяющей требование легализации иностранных официальных документов, 5 июля 2011 года Президентом Республики Узбекистан принято Постановление №ПП-1566 «О мерах по реализации положений Конвенции, отменяющей требование легализации иностранных документов».
<p> Постановлением определены органы, обладающие полномочиями на проставление апостиля в Республике Узбекистан:
<p> Министерство юстиции Республики Узбекистан – на официальных документах, исходящих из судов, органов и учреждений юстиции;
<p> Генеральная прокуратура Республики Узбекистан – на официальных документах, исходящих из органов прокуратуры, следствия и дознания;
<p> Государственный центр тестирования при Кабинете Министров Республики Узбекистан – на официальных документах, исходящих из организаций сферы образования и науки;
<p> Министерство иностранных дел Республики Узбекистан – на всех иных официальных документах.
<p> Под официальными документами для целей Конвенции понимаются:
<li>документы, исходящие от органа или должностного лица, подчиняющихся юрисдикции государства, включая документы, исходящие от прокуратуры, секретаря суда или судебного исполнителя;</li>
<li>административные документы (в частности, свидетельства о регистрации актов гражданского состояния и др.);</li>
<li>нотариальные акты;</li>
<li>официальные пометки, такие, как отметки о регистрации; визы, подтверждающие определённую дату; заверения подписи на документе, не засвидетельствованном у нотариуса.</li>
<p> Конвенция не распространяется на:
<li>документы, совершённые дипломатическими или консульскими агентами;</li>
<li>административные документы, имеющие прямое отношение к коммерческой или таможенной операции.</li>
<p> Конвенция, по её буквальному смыслу, не распространяется также на документы, не являющиеся официальными (то есть не исходящие от государственных органов и не имеющие нотариального удостоверения). Например, апостиль не проставляется на коммерческих письмах зарубежных фирм.
<p> В процессе проставления апостиля будут задействованы только центральные органы минюста, генпрокуратуры, МИД и Государственный центр тестирования. Консульские загранучреждения Республики Узбекистан в процедуре проставления апостиля участвовать не будут.
        <p> Дополнительную информацию по данному вопросу можно получить на веб-сайте Гаагской Конференции по международному частному праву по этой
        <a href="www.hcch.net/index_en.php?act=conventions.text&cid=41">этой</a> ссылке. 

<H3>ЛЕГАЛИЗАЦИЯ ДОКУМЕНТОВ</H3>
<P>Консульская легализация заключается в установлении и засвидетельствовании подлинности подписей на документах и актах и соответствия их законам государства пребывания. Консульская легализация подтверждает правомочность документов и актов в международном общении.</P>
<P>Функции консульской легализации выполняют:</P>
<LI>за границей — консульские учреждения Республики Узбекистан;</LI>
<LI>в Республике Узбекистан — Консульское управление МИД Республики Узбекистан.</LI>
<P>Консульские учреждения Республики Узбекистан за рубежом, принимает к легализации документы и акты, удостоверенные властями консульского округа или исходящие от этих властей.</P>
<P>Консульское управление МИД Республики Узбекистан легализует документы и акты, исходящие от иностранных организаций и учреждений и легализованные иностранными дипломатическими представительствами или консульскими учреждениями, аккредитованными в Республике Узбекистан при наличии образцов подписей и печатей этих иностранных дипломатических представительств.</P>
<P>Консульское управление легализует также документы и акты, исходящие от организаций и учреждений Республики Узбекистан и предназначенные для предъявления за границей.</P>
<P>Легализации не подлежат документы и акты, которые противоречат законодательству Республики Узбекистан или по своему содержанию могут нанести вред интересам государства или оформлены с нарушением инструкций, регламентирующих оформление документов, предназначенных для использования за границей, или содержат сведения, порочащие честь и достоинство граждан.</P>
<P>Не могут быть легализованы также подлинники и копии следующих документов: паспортов, документов о принадлежности к партиям, профсоюзных билетов, трудовых книжек, военных билетов, подлинники документов об образовании внутри республиканского образца, водительских прав, о принадлежности к сословиям и вероисповеданиям и другие документы на имущество, изъятое из гражданского оборота.</P>
<p>За совершение действия по легализации документов и актов с заинтересованных физических и юридических лиц согласно Указа президента РУ УП-2095 (приложение-3) взимается сборы на возмещение фактических расходов.</p>

</div>


</body>

</html>

