<!DOCTYPE html>
<html lang="en">
<head>
    <link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet">
<style>    
.default h3 {
    text-align: center;
    color: #1479dd;
    text-shadow: 1px 1px 1px #fff;    
    }
    .default p{
    /*font-family: 'Roboto Condensed', sans-serif;*/
    font: 'Trebuchet MS',Tahoma, Verdana, sans-serif;
    text-indent: 25px;
    color:#0a0a0a;
    font-size: 17px;
}
    .default li{
    color: darkblue;
    padding-top: 5px;
    margin-left: 60px;
    font: 18px 'Trebuchet MS',Tahoma, Verdana, sans-serif;
     /*font-family: 'Roboto Condensed', sans-serif;*/
     font-size: 17px;
}
    </style>
</head>
<body>
<div class='default'>
    
<h3>ДОБРО ПОЖАЛОВАТЬ НА САЙТ ИНТЕРАКТИВНЫХ КОНСУЛЬСКИХ УСЛУГ!!!</h3>
<p>Данный сайт предназначен для помощи и ускорения решения вопросов по консульским услугам граждан Республики Узбекистан, находящихся за рубежом. На сайте размещена информация о большинстве услуг, которые можно получить, подготовив в интерактивном режиме комплекты необходимых документов с последующей подачей их в диппредставительства РУ за рубежом.</p>
<p>На сайте также имеется возможность выяснить текущее состояние рассмотрения запросов граждан РУ по той или иной консульской услуге. Для использования данного сайта надо учитовать следующие требования:</p>

    <p><u>Системные требования:</u></p>
    <li>Используемый интернет-браузер должен поддерживать 128-битное шифрование данных.</li>
    <li>В случае использования интернет-браузера Internet Explorer, рекомендуется использовать браузер версии 8.0 либо выше.</li>
    <li>В случае использования интернет-браузера Mozilla Firefox, рекомендуется использовать браузер версии 3.0 либо выше.</li>
    <li>В случае использования интернет-браузера Opera, рекомендуется использовать браузер версии 10 либо выше.</li>
    <li>Для корректного отображения содержимого на сайте необходимо разрешить браузеру использовать JavaScript сценарии.</li>
    <li>Для просмотра и распечатки сохраненной анкеты необходимо чтобы на вашем компьютере была установлена программа Adobe Acrobat Reader версии 5.0 либо выше.</li>
    <p>Как заполнять форму:</p>
    <li>Поля отмечанные знаком<font color=red>*</font> являются объязателными для заполнения.</li>
    <li>Заполните поля в соответствии с названиями. Необходимо ответить на все вопросы.</li> 
    



</div>
</body>
</html>